{
  "data": [
    {
      "key": "Memilih Benih ikan Nila",
      "isi":
        "Pemilihan benih merupakan faktor penting yang menentukan tingkat keberhasilan budidaya ikan nila. Untuk hasil maksimal sebaiknya gunakan benih ikan berjenis kelamin jantan. Karena pertumbuhan ikan nila jantan 40% lebih cepat dari pada ikan nila betina.<br/>Budidaya ikan nila secara monosex (berkelamin semua) lebih produktif dibanding campuran. Karena ikan nila mempunyai sifat gampang memijah (melakukan perkawinan). Sehingga bila budidaya dilakukan secara campuran, energi ikan akan habis untuk memijah dan pertumbuhan bobot ikan sedikit terhambat.<br/>Saat ini banyak yang menyediakan bibit ikan nila monosex. Bila sulit mendapatkannya, bibit ikan nila monosex bisa dibuat sendiri. Caranya bisa dilihat dalam artikel budidaya pembenihan ikan nila."
    },
    {
      "key": "Persiapan Kolam Budidaya",
      "isi":
        "Budidaya ikan nila bisa menggunakan berbagai jenis kolam, mulai dari kolam tanah, kolam semen, kolam terpal, jaring terapung hingga tambak air payau. Dari sekian jenis kolam tersebut, kolam tanah paling banyak digunakan karena cara membuatnya cukup mudah dan biaya konstruksinya murah. Silahkan lihat cara membuat kolam tanah. <br/>Keunggulan lain kolam tanah adalah bisa menjadi tempat tumbuh berbagai tumbuhan dan hewan yang bermanfaat sebagai pakan alami bagi ikan. Sehingga bisa mengurangi biaya pembelian pakan buatan atau pelet. <br/>Untuk memulai budidaya ikan nila di kolam tanah, perlu langkah-langkah persiapan pengolahan tanah. Mulai dari penjemuran, pembajakan tanah, pengapuran, pemupukan hingga pengairan. Berikut langkah-langkahnya: <br/>Langkah pertama adalah pengeringan dasar kolam. Kolam dikeringkan dengan cara dijemur. Penjemuran biasanya berlangsung selama 3-7 hari, tergantung kondisi cuaca. Sebagai patokan, penjemuran sudah cukup bila permukaan tanah terlihat retak-retak, namun tidak sampai membatu. Bila diinjak masih meninggalkan jejak kaki sedalam 1-2 cm. <br/>Selanjutnya, permukaan tanah dibajak atau dicangkul sedalam kurang lebih 10 cm. Sampah, kerikil dan kotoran lainnya dibersihkan dari dasar kolam. Bersihkan juga lumpur hitam yang berbau busuk, biasanya berasal dari sisa pakan yang tidak habis. <br/>Kolam yang telah dipakai biasanya memiliki tingkat keasaman tinggi (pH rendah), kurang dari 6. Padahal kondisi pH optimal untuk budidaya ikan nila ada pada kisaran 7-8. Untuk menetralkannya lakukan pengapuran dengan dolomit atau kapur pertanian. Dosis pengapuran disesuaikan dengan keasaman tanah. Untuk pH tanah 6 sebanyak 500 kg/ha, untuk pH tanah 5-6 sebanyak 500-1500 kg/ha, untuk pH tanah 4-5 sebanyak 1-3 ton/ha. Kapur diaduk secara merata. Usahakan agar kapur bisa masuk ke dalam permukaan tanah sedalam 10 cm. Kemudian diamkan selama 2-3 hari. <br/>Setelah itu lakukan pemupukan. Gunakan pupuk organik  sebagai pupuk dasar. Jenisnya bisa pupuk kompos atau pupuk kandang. Pemberian pupuk organik berguna untuk mengembalikan kesuburan tanah. Dosisnya sebanyak 1-2 ton per hektar. Pupuk ditebar merata di dasar kolam. Biarkan selama 1-2 minggu. Setelah itu, bila dipandang perlu bisa ditambahkan pupuk kimia berupa urea 50-70 kg/ha dan TSP 25-30 kg/ha, diamkan 1-2 hari. Tujuan pemupukan untuk memberikan nutrisi bagi hewan dan tumbuhan renik yang ada di lingkungan kolam. Sehingga hewan atau tumbuhan tersebut bisa dimanfaatkan sebagai pakan alami ikan. <br/>Langkah selanjutnya, kolam digenangi dengan air. Pengairan dilakukan secara bertahap. Pertama, alirkan air ke dalam kolam sedalam 10-20 cm. Diamkan selama 3-5 hari. Biarkan sinar matahari menembus dasar kolam dengan sempurna, untuk memberikan kesempatan pada ganggag atau organisme air lainnya tumbuh. Setelah itu isi kolam hingga ketinggian air mencapai 60-75 cm.<br/>Cara pengolahan kolam tanah secara lebih mendetail bisa dilihat di persiapan kolam tanah untuk budidaya ikan."
    },
    {
      "key": "Penebaran Benih Ikan Nila",
      "isi":
        "Kolam yang telah terisi air sedalam 60-75 cm siap untuk ditebari benih ikan nila. Padat tebar kolam tanah untuk budidaya ikan nila sebanyak 15-30 ekor/m2. Dengan asumsi, ukuran benih sebesar 10-20 gram/ekor dan akan dipanen dengan ukuran 300 gram/ekor.<br/>Sebelum benih ditebar, hendaknya melewati tahap adaptasi terlebih dahulu. Gunanya agar benih ikan terbiasa dengan kondisi kolam, sehingga resiko kematian benih bisa ditekan. Caranya, masukkan wadah yang berisi benih ikan nila ke dalam air kolam. Biarkan selama beberapa jam. Kemudian miringkan atau buka wadah tersebut. Biarkan ikan keluar dan lepas dengan sendirinya."
    },
    {
      "key": "Pemilihaaan Budiday Ikan Nila",
      "isi":
        "Setelah semua persiapan selesai dilakukan dan benih sudah ditebarkan ke dalam kolam, langkah selanjutnya adalah merawat ikan hingga usia panen. Tiga hal yang paling penting dalam pemeliharaan budidaya ikan nila adalah pengelolaan air, pemberian pakan dan pengendalian hama penyakit. <br/>a. Pengelolaan air <br/>Agar pertumbuhan budidaya ikan nila maksimal, pantau kualitas air kolam. Parameter penentu kualitas air adalah kandungan oksigen dan pH air. Bisa juga dilakukan pemantauan kadar CO2, NH3 dan H2S bila memungkinkan. <br/>Bila kandungan oksigen dalam kolam menurun, perderas sirkulasi air dengan memperbesar aliran debit air. Bila kolam sudah banyak mengandung NH3 dan H2S yang ditandai dengan bau busuk, segera lakukan penggantian air. Caranya dengan mengeluarkan air kotor sebesar ⅓ nya, kemudian menambahkan air baru. Dalam keadaan normal,pada kolam seluas 100 m2 atur debit air sebesar 1 liter/detik. <br/>b. Pemberian pakan <br/>Pengelolaan pakan sangat penting dalam budidaya ikan nila. Biaya pakan merupakan komponen biaya paling besar dalam budidaya ikan nila. Berikan pakan berupa pelet dengan kadar protein 20-30%. <br/>Ikan nila membutuhkan pakan sebanyak 3% dari bobot tubuhnya setiap hari. Pemberian pakan bisa dilakukan pada pagi dan sore hari. Setiap dua minggu sekali, ambil sampel ikan nila secara acak kemudian timbang bobotnya. Lalu sesuaikan jumlah pakan yang harus diberikan. <br/>Perhitungan dosis pakan budidaya ikan nila: <br/>Dalam satu kolam terdapat 1500 ekor ikan nila berukuran 10-20 gram/ekor. <br/>Rata-rata bobot ikan → (10+20)/2 = 15 gram/ekor. <br/>Perhitungan pakannya → 15 x 1500 x 3% = 675 gram = 6,75 kg per hari <br/>Cek bobot ikan setiap dua minggu untuk menyesuaikan jumlah pakan. <br/>c.  Pengendalian hama dan penyakit <br/>Seperti telah disebutkan sebelumnya, ikan nila merupakan ikan yang tahan banting. Pada situasi normal, penyakit ikan nila tidak banyak mengkhawatirkan. Namun bila budidaya ikan nila sudah dilakukan secara intensif dan massal, resiko serangan penyakit harus diwaspadai. <br/>Penyebaran penyakit ikan sangat cepat, khususnya untuk jenis penyakit infeksi yang menular. Media penularan biasanya melewati air. Jadi bisa menjangkau satu atau lebih kawasan kolam. Untuk penjelasan lebih jauh silahkan baca hama dan penyakit ikan nila."
    },
    {
      "key": "Pemiliharaan Ikan Nila)",
      "isi":
        "Waktu yang diperlukan untuk budidaya ikan nila mulai dari penebaran benih hingga panen mengacu pada kebutuhan pasar. Ukuran ikan nila untuk pasar domestik berkisar 300-500 gram/ekor. Untuk memelihara ikan nila dari ukuran 10-20 gram hingga menjadi 300-500 gram dibutuhkan waktu sekitar 4-6 bulan."
    }
  ]
}
